
[CloudScanAutorunAndMemoryItem]
ID="4"
Name="系统关键位置木马"
DescSafe="系统关键位置未发现木马"
DescDannger="系统关键位置发现木马或高风险文件"
DetailSafe="木马通过伪装吸引用户下载并执行，远程控制用户的电脑后，即可窃取或破坏电脑文件，对电脑安全和个人隐私威胁极大。"
DetailDannger="木马通过伪装吸引用户下载并执行，远程控制用户的电脑后，即可窃取或破坏电脑文件，对电脑安全和个人隐私威胁极大，建议您立即查杀。"
ActionSafe=""
ActionDannger="清除"
Type=""	
SafeLevel="0"	
FixAdvice=""	
FixSpeed="5"	
FixType="0"	
FixPri="9"	
CanFixSilent="1"
CanIgnore="0"
Score="45"
Progress="13"
ExtFlag="0"
StaticID="1"
FixCMD="184"
FixParam1="0"
FixParam2="0"	


[CloudScanAutorunItemUnknown]
ID="2"
Name="系统关键位置风险文件"
DescSafe="系统关键位置未发现风险文件"
DescDannger="系统关键位置发现安全性未知的文件"
DetailSafe="在系统关键位置的未知文件可能存在安全风险，也可能会影响您电脑的运行速度。"
DetailDannger="在系统关键位置的未知文件可能存在安全风险，也可能会影响您电脑的运行速度。"
ActionSafe=""
ActionDannger="清除"
Type=""	
SafeLevel="1"	
FixAdvice=""	
FixSpeed="5"	
FixType="0"	
FixPri="9"	
CanFixSilent="1"
CanIgnore="0"
Score="15"
Progress="13"
ExtFlag="0"
StaticID="1"
FixCMD="184"
FixParam1="0"
FixParam2="0"


[CloudScanWiFiExamine]
ID="5"
Name="路由器安全检测"
DescSafe="未发现路由器安全问题"
DescDannger="路由器（[MODEL]）存在安全风险"
DetailSafe="如果路由器存在安全问题，可能面临被蹭网或路由器被黑客完全控制的风险"
DetailDannger="路由器存在安全隐患，可能面临被蹭网或路由器被黑客完全控制的风险，建议您进行全面检测"
ActionSafe=""
ActionDannger="全面检测"
Type=""	
SafeLevel="1"	
FixAdvice=""	
FixSpeed="0"	
FixType="0"	
FixPri="9"	
CanFixSilent="0"
CanIgnore="1"
Score="8"
Progress="1"
ExtFlag="0"
StaticID="1"
FixCMD="184"
FixParam1="0"
FixParam2="0"	
ReportWeakPass="1"


[CloudScanBlackDNS]
ID="6"
Name="恶意DNS"
DescSafe="未发现恶意DNS"
DescDannger="发现恶意DNS（[BDNS]）"
DetailSafe="黑客通过DNS劫持，可将网址解析到受其控制的主机上，以骗取钱财或窃取个人隐私。"
DetailDannger="黑客通过DNS劫持，可将网址解析到受其控制的主机上，以骗取钱财或窃取个人隐私。建议您立即修复。"
ActionSafe=""
ActionDannger="修复"
Type=""	
SafeLevel="1"	
FixAdvice=""	
FixSpeed="0"	
FixType="0"	
FixPri="9"	
CanFixSilent="1"
CanIgnore="1"
Score="10"
Progress="1"
ExtFlag="0"
StaticID="1"
FixCMD="184"
FixParam1="0"
FixParam2="0"	